20251013T082731--kdoc-472-遊就館を観察する__draft_book.org
:properties:
:ID: 20251013T082731
:end:
#+title:      KDOC 472: 遊就館を観察する
#+date:       [2025-10-13 Mon 08:27]
#+filetags:   :draft:book:
#+identifier: 20251013T082731

#+begin_comment
(kd/denote-kdoc-rename)
(kd/denote-format)

====ポリシー。
1ファイル1アイデア。
1ファイルで内容を完結させる。
常にほかのエントリとリンクする。
自分の言葉を使う。
参考文献を残しておく。
文献メモの場合は、感想と混ぜないこと。1つのアイデアに反する
ツェッテルカステンの議論に寄与するか。それで本を書けと言われて書けるか
頭のなかやツェッテルカステンにある問いとどのようにかかわっているか
エントリ間の接続を発見したら、接続エントリを追加する。カード間にあるリンクの関係を説明するカード。
アイデアがまとまったらアウトラインエントリを作成する。リンクをまとめたエントリ。
エントリを削除しない。古いカードのどこが悪いかを説明する新しいカードへのリンクを追加する。
恐れずにカードを追加する。無意味の可能性があっても追加しておくことが重要。
個人の感想・意思表明ではない。事実や書籍情報に基づいている

====永久保存メモのルール。
自分の言葉で書く。
後から読み返して理解できる。
他のメモと関連付ける。
ひとつのメモにひとつのことだけを書く。
メモの内容は1枚で完結させる。
論文の中に組み込み、公表できるレベルである。

====水準を満たす価値があるか。
その情報がどういった文脈で使えるか。
どの程度重要な情報か。
そのページのどこが本当に必要な部分なのか。
公表できるレベルの洞察を得られるか

====フロー。
1. 「走り書きメモ」「文献メモ」を書く
2. 1日1回既存のメモを見て、自分自身の研究、思考、興味にどのように関係してくるかを見る
3. 追加すべきものだけ追加する

#+end_comment

* この文書のステータス
- 作成
  - [ ] <署名>
# (progn (kill-line -1) (insert (format "  - [X] %s 貴島" (format-time-string "%Y-%m-%d"))))
- レビュー
  - [ ] <署名>
# (progn (kill-line -1) (insert (format "  - [X] %s 貴島" (format-time-string "%Y-%m-%d"))))

* 概要
# 本文(見出しも設定する)

[[https://www.yasukuni.or.jp/yusyukan/][遊就館]]は、東京都千代田区にある、戦争についての博物館である。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3906.88685795192!2d139.74103601198647!3d35.694994772468355!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188ddec973a031%3A0xeeb1eede2dcb876!2sYushukan%20Museum!5e1!3m2!1sen!2sjp!4v1762044827869!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export

* メモ

- 靖国神社の隣にある、戦争に関する博物館。宗教施設の隣にあるということが、ほかのどの博物館とも異なる
- 明治以降の対外戦争を詳細に解説・展示している。歴史の授業ではさらっと流されてしまう戦争にも、フェーズや戦場があったことがわかる
- 外国人も多くいた。何を感じるのか心配になった
- 老若男女の観覧者で非常に混雑していて、ゆっくり解説を見るのが難しい。若いカップルも多くいて、意外に感じた。何を楽しむのだろうか
- 他国の戦争博物館と全く同じような感じがした。政治に関する記述は、国や政府のバイアスを認識して観覧すると違いを楽しめるように見える
- 国内での戦争系博物館のスタンスの違いを認識するのも面白い。戦争を賛美しているところはレアに見える
- ギリシャ時代の日常と戦争を解説するように、良悪ではなく技術や当時について淡々と解説して「解釈は観る人に委ねる」が多くの博物館のデフォルトなのだ、と認識した。この博物館はそうではない
- スポンサーが元軍人なので、寄るのはしょうがないようにも見える

感想。

- 歴史のバイアスで日清・日露戦争は勝つのが必然、太平洋戦争は負けるのが必然、と考えてしまいがちだが、それは正しくない
- 兵器なども多く展示してある。宗教施設の一部として先祖を祀るための展示なのはわかるのだが、兵器が並べられているのは、収集・展示コンセプトをよく理解できていない、と感じた。自分なりに解釈すると、戦争賛美寄りに見える。全肯定することが慰霊になると考えているように見える

# チェックリスト ================
# 関連をつけた。
# タイトルがフォーマット通りにつけられている。
# 内容をブラウザに表示して読んだ(作成とレビューのチェックは同時にしない)。
# 文脈なく読めるのを確認した。
# おばあちゃんに説明できる。
# いらない見出しを削除した。
# タグを適切にした。
# すべてのコメントを削除した。
* 関連
# 関連するエントリ。なぜ関連させたか理由を書く。意味のあるつながりを意識的につくる。
# - この事実は自分のこのアイデアとどう整合するか。
# - この現象はあの理論でどう説明できるか。
# - ふたつのアイデアは互いに矛盾するか、互いを補っているか。
# - いま聞いた内容は以前に聞いたことがなかったか。
# - メモ y についてメモ x はどういう意味か。
# - 対立する
# - 修正する
# - 補足する
# - 付け加えるもの
# - アイデア同士を組み合わせて新しいものを生み出せないか
# - どんな疑問が浮かんだか
なし。
