20251013T082731--kdoc-472-遊就館を観察する__draft_book.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-05T19:12:40Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 472: 遊就館を観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 472: 遊就館を観察する</h1>
<div id="outline-container-org4339ac6" class="outline-2">
<h2 id="org4339ac6"><a href="#org4339ac6">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org4339ac6">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="off"><input type='checkbox' /> &lt;署名&gt;</li>
</ul></li>
</ul>

<ul class="org-ul">
<li>レビュー
<ul class="org-ul">
<li class="off"><input type='checkbox' /> &lt;署名&gt;</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org9c22153" class="outline-2">
<h2 id="org9c22153"><a href="#org9c22153">概要</a></h2>
<div class="outline-text-2" id="text-org9c22153">
<p>
<a href="https://www.yasukuni.or.jp/yusyukan/">遊就館</a>は、東京都千代田区にある、戦争についての博物館である。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3906.88685795192!2d139.74103601198647!3d35.694994772468355!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188ddec973a031%3A0xeeb1eede2dcb876!2sYushukan%20Museum!5e1!3m2!1sen!2sjp!4v1762044827869!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-org9f3e09b" class="outline-2">
<h2 id="org9f3e09b"><a href="#org9f3e09b">メモ</a></h2>
<div class="outline-text-2" id="text-org9f3e09b">
<ul class="org-ul">
<li>靖国神社の隣にある、戦争に関する博物館。宗教施設の隣にあるということが、ほかのどの博物館とも異なる</li>
<li>明治以降の対外戦争を詳細に解説・展示している。歴史の授業ではさらっと流されてしまう戦争にも、フェーズや戦場があったことがわかる</li>
<li>外国人も多くいた。何を感じるのか心配になった</li>
<li>老若男女の観覧者で非常に混雑していて、ゆっくり解説を見るのが難しい。若いカップルも多くいて、意外に感じた。何を楽しむのだろうか</li>
<li>他国の戦争博物館と全く同じような感じがした。政治に関する記述は、国や政府のバイアスを認識して観覧すると違いを楽しめるように見える</li>
<li>国内での戦争系博物館のスタンスの違いを認識するのも面白い。戦争を賛美しているところはレアに見える</li>
<li>ギリシャ時代の日常と戦争を解説するように、良悪ではなく技術や当時について淡々と解説して「解釈は観る人に委ねる」が多くの博物館のデフォルトなのだ、と認識した。この博物館はそうではない</li>
<li>スポンサーが元軍人なので、寄るのはしょうがないようにも見える</li>
</ul>

<p>
感想。
</p>

<ul class="org-ul">
<li>歴史のバイアスで日清・日露戦争は勝つのが必然、太平洋戦争は負けるのが必然、と考えてしまいがちだが、それは正しくない</li>
<li>兵器なども多く展示してある。宗教施設の一部として先祖を祀るための展示なのはわかるのだが、兵器が並べられているのは、収集・展示コンセプトをよく理解できていない、と感じた。自分なりに解釈すると、戦争賛美寄りに見える。全肯定することが慰霊になると考えているように見える</li>
</ul>
</div>
</div>
<div id="outline-container-org2d2bcba" class="outline-2">
<h2 id="org2d2bcba"><a href="#org2d2bcba">関連</a></h2>
<div class="outline-text-2" id="text-org2d2bcba">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-org74ed096" class="outline-2">
<h2 id="org74ed096"><a href="#org74ed096">Backlinks</a></h2>
<div class="outline-text-2" id="text-org74ed096">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
